<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>Lingyu Li</title>
  <subtitle>To see the world, things dangerous to come to,To see behind walls, to draw closer,To find each other and to feel,That is the purpose of life</subtitle>
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://yoursite.com/"/>
  <updated>2017-02-21T11:12:01.252Z</updated>
  <id>http://yoursite.com/</id>
  
  <author>
    <name>Lingyu Li</name>
    
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>人生与选择</title>
    <link href="http://yoursite.com/2017/02/21/%E4%BA%BA%E7%94%9F%E4%B8%8E%E9%80%89%E6%8B%A9/"/>
    <id>http://yoursite.com/2017/02/21/人生与选择/</id>
    <published>2017-02-21T10:41:21.000Z</published>
    <updated>2017-02-21T11:12:01.252Z</updated>
    
    <content type="html"><![CDATA[<p>&#x4EBA;&#x751F;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E0D;&#x65AD;&#x5728;&#x505A;&#x9009;&#x62E9;&#x9898;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6709;&#x7684;&#x9898;&#x76EE;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4F60;&#x522B;&#x65E0;&#x4ED6;&#x9009;&#xFF0C;&#x6709;&#x7684;&#x9898;&#x76EE;&#x5374;&#x6709;&#x65E0;&#x6570;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#x3002;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x751F;&#x5E74;&#x6708;&#x3001;&#x6027;&#x522B;&#x3001;&#x751F;&#x4F60;&#x517B;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x9009;&#x62E9;&#x5728;&#x4F60;&#x51FA;&#x751F;&#x524D;&#x6216;&#x51FA;&#x751F;&#x65F6;&#x5C31;&#x662F;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x88AB;&#x52A8;&#x7684;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x9009;&#x62E9;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E9B;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x5207;&#x4E0E;&#x4F60;&#x6709;&#x5173;&#x7684;&#x9009;&#x62E9;&#x90FD;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x6765;&#x505A;&#x51FA;&#xFF0C;&#x800C;&#x9898;&#x76EE;&#x6700;&#x5C11;&#x7684;&#x9009;&#x9879;&#x4E5F;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;&#x505A;&#x4E0E;&#x4E0D;&#x505A;&#x3002;</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x4EBA;&amp;#x751F;&amp;#x5176;&amp;#x5B9E;&amp;#x5C31;&amp;#x662F;&amp;#x4E0D;&amp;#x65AD;&amp;#x5728;&amp;#x505A;&amp;#x9009;&amp;#x62E9;&amp;#x9898;&amp;#x7684;&amp;#x8FC7;&amp;#x7A0B;&amp;#x3002;&amp;
    
    </summary>
    
      <category term="life" scheme="http://yoursite.com/categories/life/"/>
    
    
  </entry>
  
  <entry>
    <title>月亮与六便士</title>
    <link href="http://yoursite.com/2016/12/12/%E6%9C%88%E4%BA%AE%E4%B8%8E%E5%85%AD%E4%BE%BF%E5%A3%AB/"/>
    <id>http://yoursite.com/2016/12/12/月亮与六便士/</id>
    <published>2016-12-12T06:41:17.000Z</published>
    <updated>2016-12-12T07:27:16.843Z</updated>
    
    <content type="html"><![CDATA[<p>&#x9009;&#x81EA;&#x6BDB;&#x59C6;&#x300A;&#x6708;&#x4EAE;&#x4E0E;&#x516D;&#x4FBF;&#x58EB;&#x300B;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x60F3;&#x8C61;&#x7740;&#x8FD9;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x707E;&#x6B83;&#x7978;&#x53D8;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x8BDA;&#x5B9E;&#xFF0C;&#x4F53;&#x9762;&#xFF0C;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x66F4;&#x662F;&#x89C4;&#x77E9;&#x53EF;&#x7231;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x626C;&#x8FD9;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x4F20;&#x7EDF;&#x3002;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FE9;&#x7684;&#x5E74;&#x7EAA;&#x8D8A;&#x6765;&#x8D8A;&#x8001;&#xFF0C;&#x513F;&#x5973;&#x5374;&#x9010;&#x6E10;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x5C31;&#x4F1A;&#x7ED3;&#x5A5A;&#x6210;&#x5BB6;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x51FA;&#x606F;&#x6210;&#x7F8E;&#x4E3D;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x5C06;&#x6765;&#x8FD8;&#x4F1A;&#x751F;&#x80B2;&#x6D3B;&#x6CFC;&#x5065;&#x5EB7;&#x7684;&#x5B69;&#x5B50;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x5219;&#x662F;&#x4EEA;&#x8868;&#x5802;&#x5802;&#x7684;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x663E;&#x7136;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x519B;&#x4EBA;&#x3002;&#x6700;&#x540E;&#x8FD9;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#x544A;&#x8001;&#x9690;&#x9000;&#xFF0C;&#x53D7;&#x5230;&#x5B50;&#x5B59;&#x656C;&#x7231;&#xFF0C;&#x8FC7;&#x7740;&#x5BCC;&#x8DB3;&#x3001;&#x4F53;&#x9762;&#x7684;&#x665A;&#x5E74;&#x3002;&#x4ED6;&#x4EEC;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x751F;&#x5E76;&#x672A;&#x865A;&#x5EA6;&#xFF0C;&#x76F4;&#x5230;&#x5E74;&#x5BFF;&#x5DF2;&#x7ECF;&#x5F88;&#x9AD8;&#xFF0C;&#x624D;&#x544A;&#x522B;&#x4E86;&#x4EBA;&#x4E16;&#x3002;  <a id="more"></a></p>
<p> &#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x4E16;&#x95F4;&#x65E0;&#x6570;&#x5BF9;&#x592B;&#x59BB;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x7ED9;&#x4EBA;&#x4EE5;&#x5B89;&#x8BE6;&#x4EB2;&#x5207;&#x4E4B;&#x611F;&#x3002;&#x5B83;&#x4F7F;&#x4EBA;&#x60F3;&#x5230;&#x4E00;&#x6761;&#x5E73;&#x9759;&#x7684;&#x5C0F;&#x6CB3;&#xFF0C;&#x873F;&#x8712;&#x6D41;&#x8FC7;&#x7EFF;&#x8338;&#x8338;&#x7684;&#x7267;&#x573A;&#xFF0C;&#x4E0E;&#x90C1;&#x90C1;&#x7684;&#x6811;&#x836B;&#x4EA4;&#x76F8;&#x63A9;&#x6620;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x6CFB;&#x5165;&#x70DF;&#x6CE2;&#x6D69;&#x6E3A;&#x7684;&#x5927;&#x6D77;&#x4E2D;&#x3002;&#x4F46;&#x662F;&#x5927;&#x6D77;&#x5374;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x5E73;&#x9759;&#xFF0C;&#x603B;&#x662F;&#x6C89;&#x9ED8;&#x65E0;&#x8A00;&#x3001;&#x58F0;&#x8272;&#x4E0D;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x7A81;&#x7136;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x53EA;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x79CD;&#x602A;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD9;&#x6837;&#x5EA6;&#x8FC7;&#x4E00;&#x751F;&#x597D;&#x50CF;&#x6B20;&#x7F3A;&#x4E00;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x627F;&#x8BA4;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x793E;&#x4F1A;&#x5939;&#x7740;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x8840;&#x6DB2;&#x91CC;&#x5374;&#x6709;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x6E34;&#x671B;&#x4E00;&#x79CD;&#x66F4;&#x72C2;&#x653E;&#x4E0D;&#x7F81;&#x7684;&#x65C5;&#x9014;&#x3002;&#x8FD9;&#x79CD;&#x5B89;&#x8BE6;&#x5B81;&#x9759;&#x7684;&#x5FEB;&#x4E50;&#x597D;&#x50CF;&#x6709;&#x4E00;&#x79CD;&#x53EB;&#x6211;&#x60CA;&#x60E7;&#x4E0D;&#x5B89;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x7684;&#x5FC3;&#x6E34;&#x671B;&#x4E00;&#x79CD;&#x66F4;&#x52A0;&#x60CA;&#x9669;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x53EA;&#x8981;&#x5728;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x80FD;&#x6709;&#x53D8;&#x8FC1;&#x2014;&#x2014;&#x53D8;&#x8FC1;&#x548C;&#x65E0;&#x6CD5;&#x9884;&#x89C1;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x6211;&#x662F;&#x51C6;&#x5907;&#x8E0F;&#x4E0A;&#x602A;&#x77F3;&#x5D99;&#x5CCB;&#x7684;&#x5C71;&#x5D16;&#xFF0C;&#x5954;&#x8D74;&#x6697;&#x7901;&#x6EE1;&#x5E03;&#x7684;&#x6D77;&#x6EE9;&#x7684;&#x3002;&#x201D;</p>
</blockquote>
<p><em>&#x4F5C;&#x8005;&#x4ECB;&#x7ECD;&#xFF1A;</em></p>
<p><img src="/2016/12/12/&#x6708;&#x4EAE;&#x4E0E;&#x516D;&#x4FBF;&#x58EB;/&#x6BDB;&#x59C6;.jpg" alt=""></p>
<p><em>&#x6BDB;&#x59C6;&#xFF08;1874-1965&#xFF09;&#xFF0C;&#x82F1;&#x56FD;&#x5C0F;&#x8BF4;&#x5BB6;&#x3001;&#x620F;&#x5267;&#x5BB6;&#x3002;&#x4EE3;&#x8868;&#x4F5C;&#xFF1A;&#x620F;&#x5267;&#x300A;&#x5708;&#x5B50;&#x300B;&#xFF0C;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x4EBA;&#x751F;&#x7684;&#x67B7;&#x9501;&#x300B;&#x3001;&#x300A;[&#x6708;&#x4EAE;&#x548C;&#x516D;&#x4FBF;&#x58EB;&#x300B;&#xFF0C;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x96C6;&#x300A;&#x53F6;&#x7684;&#x9707;&#x98A4;&#x300B;&#x3001;&#x300A;&#x5361;&#x82CF;&#x91CC;&#x90A3;&#x6811;&#x300B;&#x3001;&#x300A;&#x963F;&#x91D1;&#x300B;&#x7B49;&#x3002;</em></p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x9009;&amp;#x81EA;&amp;#x6BDB;&amp;#x59C6;&amp;#x300A;&amp;#x6708;&amp;#x4EAE;&amp;#x4E0E;&amp;#x516D;&amp;#x4FBF;&amp;#x58EB;&amp;#x300B;&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;#x201C;&amp;#x6211;&amp;#x60F3;&amp;#x8C61;&amp;#x7740;&amp;#x8FD9;&amp;#x4E00;&amp;#x5BF9;&amp;#x592B;&amp;#x59BB;&amp;#x7684;&amp;#x751F;&amp;#x6D3B;&amp;#xFF0C;&amp;#x4E0D;&amp;#x53D7;&amp;#x4EFB;&amp;#x4F55;&amp;#x707E;&amp;#x6B83;&amp;#x7978;&amp;#x53D8;&amp;#x7684;&amp;#x5E72;&amp;#x6270;&amp;#xFF0C;&amp;#x8BDA;&amp;#x5B9E;&amp;#xFF0C;&amp;#x4F53;&amp;#x9762;&amp;#xFF0C;&amp;#x4E24;&amp;#x4E2A;&amp;#x5B69;&amp;#x5B50;&amp;#x66F4;&amp;#x662F;&amp;#x89C4;&amp;#x77E9;&amp;#x53EF;&amp;#x7231;&amp;#xFF0C;&amp;#x80AF;&amp;#x5B9A;&amp;#x4F1A;&amp;#x7EE7;&amp;#x627F;&amp;#x548C;&amp;#x53D1;&amp;#x626C;&amp;#x8FD9;&amp;#x4E00;&amp;#x5BB6;&amp;#x4EBA;&amp;#x7684;&amp;#x5730;&amp;#x4F4D;&amp;#x548C;&amp;#x4F20;&amp;#x7EDF;&amp;#x3002;&amp;#x5728;&amp;#x4E0D;&amp;#x77E5;&amp;#x4E0D;&amp;#x89C9;&amp;#x95F4;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4FE9;&amp;#x7684;&amp;#x5E74;&amp;#x7EAA;&amp;#x8D8A;&amp;#x6765;&amp;#x8D8A;&amp;#x8001;&amp;#xFF0C;&amp;#x513F;&amp;#x5973;&amp;#x5374;&amp;#x9010;&amp;#x6E10;&amp;#x957F;&amp;#x5927;&amp;#x6210;&amp;#x4EBA;&amp;#xFF0C;&amp;#x5230;&amp;#x4E86;&amp;#x4E00;&amp;#x5B9A;&amp;#x7684;&amp;#x5E74;&amp;#x9F84;&amp;#xFF0C;&amp;#x5C31;&amp;#x4F1A;&amp;#x7ED3;&amp;#x5A5A;&amp;#x6210;&amp;#x5BB6;&amp;#x2014;&amp;#x2014;&amp;#x4E00;&amp;#x4E2A;&amp;#x5DF2;&amp;#x7ECF;&amp;#x51FA;&amp;#x606F;&amp;#x6210;&amp;#x7F8E;&amp;#x4E3D;&amp;#x7684;&amp;#x59D1;&amp;#x5A18;&amp;#xFF0C;&amp;#x5C06;&amp;#x6765;&amp;#x8FD8;&amp;#x4F1A;&amp;#x751F;&amp;#x80B2;&amp;#x6D3B;&amp;#x6CFC;&amp;#x5065;&amp;#x5EB7;&amp;#x7684;&amp;#x5B69;&amp;#x5B50;&amp;#xFF1B;&amp;#x53E6;&amp;#x4E00;&amp;#x4E2A;&amp;#x5219;&amp;#x662F;&amp;#x4EEA;&amp;#x8868;&amp;#x5802;&amp;#x5802;&amp;#x7684;&amp;#x7537;&amp;#x5B50;&amp;#x6C49;&amp;#xFF0C;&amp;#x663E;&amp;#x7136;&amp;#x4F1A;&amp;#x6210;&amp;#x4E3A;&amp;#x4E00;&amp;#x540D;&amp;#x519B;&amp;#x4EBA;&amp;#x3002;&amp;#x6700;&amp;#x540E;&amp;#x8FD9;&amp;#x4E00;&amp;#x5BF9;&amp;#x592B;&amp;#x59BB;&amp;#x544A;&amp;#x8001;&amp;#x9690;&amp;#x9000;&amp;#xFF0C;&amp;#x53D7;&amp;#x5230;&amp;#x5B50;&amp;#x5B59;&amp;#x656C;&amp;#x7231;&amp;#xFF0C;&amp;#x8FC7;&amp;#x7740;&amp;#x5BCC;&amp;#x8DB3;&amp;#x3001;&amp;#x4F53;&amp;#x9762;&amp;#x7684;&amp;#x665A;&amp;#x5E74;&amp;#x3002;&amp;#x4ED6;&amp;#x4EEC;&amp;#x5E78;&amp;#x798F;&amp;#x7684;&amp;#x4E00;&amp;#x751F;&amp;#x5E76;&amp;#x672A;&amp;#x865A;&amp;#x5EA6;&amp;#xFF0C;&amp;#x76F4;&amp;#x5230;&amp;#x5E74;&amp;#x5BFF;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F88;&amp;#x9AD8;&amp;#xFF0C;&amp;#x624D;&amp;#x544A;&amp;#x522B;&amp;#x4E86;&amp;#x4EBA;&amp;#x4E16;&amp;#x3002;&lt;/p&gt;&lt;/blockquote&gt;
    
    </summary>
    
      <category term="Digest" scheme="http://yoursite.com/categories/Digest/"/>
    
    
  </entry>
  
</feed>
