<!doctype html>



  


<html class="theme-next muse use-motion" lang="en">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.6.2" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.1.0" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="life," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.1.0" />






<meta name="description" content="&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x4F5C;&amp;#x8005;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x4E0E;&amp;#x6211;&amp;#x81EA;&amp;#x8EAB;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x76F8;&amp;#x4F3C;&amp;#x5EA6;&amp;#x6781;&amp;#x9AD8;&amp;#xFF0C;&amp;#x8BFB;&amp;#x4E86;&amp;#x8FD9;">
<meta property="og:type" content="article">
<meta property="og:title" content="从小缺乏安全感的女孩，长大后会怎么样？">
<meta property="og:url" content="http://yoursite.com/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/index.html">
<meta property="og:site_name" content="Lingyu Li">
<meta property="og:description" content="&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x4F5C;&amp;#x8005;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x4E0E;&amp;#x6211;&amp;#x81EA;&amp;#x8EAB;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x76F8;&amp;#x4F3C;&amp;#x5EA6;&amp;#x6781;&amp;#x9AD8;&amp;#xFF0C;&amp;#x8BFB;&amp;#x4E86;&amp;#x8FD9;">
<meta property="og:updated_time" content="2017-03-16T16:37:39.282Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="从小缺乏安全感的女孩，长大后会怎么样？">
<meta name="twitter:description" content="&amp;#x8FD9;&amp;#x7BC7;&amp;#x6587;&amp;#x7AE0;&amp;#x4F5C;&amp;#x8005;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x4E0E;&amp;#x6211;&amp;#x81EA;&amp;#x8EAB;&amp;#x7684;&amp;#x7ECF;&amp;#x5386;&amp;#x76F8;&amp;#x4F3C;&amp;#x5EA6;&amp;#x6781;&amp;#x9AD8;&amp;#xFF0C;&amp;#x8BFB;&amp;#x4E86;&amp;#x8FD9;">



<script type="text/javascript" id="hexo.configurations">
  var NexT = window.NexT || {};
  var CONFIG = {
    root: '/',
    scheme: 'Muse',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: '0',
      author: 'Author'
    },
    algolia: {
      applicationID: '',
      apiKey: '',
      indexName: '',
      hits: {"per_page":10},
      labels: {"input_placeholder":"Search for Posts","hits_empty":"We didn't find any results for the search: ${query}","hits_stats":"${hits} results found in ${time} ms"}
    }
  };
</script>



  <link rel="canonical" href="http://yoursite.com/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/"/>





  <title> 从小缺乏安全感的女孩，长大后会怎么样？ | Lingyu Li </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Lingyu Li</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">To see the world, things dangerous to come to,To see behind walls, to draw closer,To find each other and to feel,That is the purpose of life</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-th"></i> <br />
            
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            About
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            Tags
          </a>
        </li>
      

      
    </ul>
  

  
</nav>



 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">
  <link itemprop="mainEntityOfPage" href="http://yoursite.com/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/">

  <span style="display:none" itemprop="author" itemscope itemtype="http://schema.org/Person">
    <meta itemprop="name" content="Lingyu Li">
    <meta itemprop="description" content="">
    <meta itemprop="image" content="/uploads/avatar.jpg">
  </span>

  <span style="display:none" itemprop="publisher" itemscope itemtype="http://schema.org/Organization">
    <meta itemprop="name" content="Lingyu Li">
    <span style="display:none" itemprop="logo" itemscope itemtype="http://schema.org/ImageObject">
      <img style="display:none;" itemprop="url image" alt="Lingyu Li" src="">
    </span>
  </span>

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                从小缺乏安全感的女孩，长大后会怎么样？
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            
              <span class="post-meta-item-icon">
                <i class="fa fa-calendar-o"></i>
              </span>
              <span class="post-meta-item-text">Posted on</span>
              <time title="Post created" itemprop="dateCreated datePublished" datetime="2017-03-17T00:12:24+08:00">
                2017-03-17
              </time>
            

            

            
          </span>

          

          
            
              <span class="post-comments-count">
                <span class="post-meta-divider">|</span>
                <a href="/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count ds-thread-count" data-thread-key="2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/" itemprop="commentCount"></span>
                </a>
              </span>
            
          

          

          
          
             <span id="/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/" class="leancloud_visitors" data-flag-title="从小缺乏安全感的女孩，长大后会怎么样？">
               <span class="post-meta-divider">|</span>
               <span class="post-meta-item-icon">
                 <i class="fa fa-eye"></i>
               </span>
               <span class="post-meta-item-text">Visitors </span>
               <span class="leancloud-visitors-count"></span>
              </span>
          

          

          

        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4F5C;&#x8005;&#x7684;&#x7ECF;&#x5386;&#x4E0E;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x7ECF;&#x5386;&#x76F8;&#x4F3C;&#x5EA6;&#x6781;&#x9AD8;&#xFF0C;&#x8BFB;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x8FC7;&#x6D3E;&#x514B;&#x300A;&#x5C11;&#x6709;&#x4EBA;&#x8D70;&#x7684;&#x8DEF;&#x300B;&#xFF0C;&#x624D;&#x7406;&#x89E3;&#x4E86;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x662F;&#x5982;&#x4F55;&#x9020;&#x5C31;&#x4E86;&#x73B0;&#x5728;&#x6781;&#x5EA6;&#x81EA;&#x5351;&#x7684;&#x6211;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x4ECE;&#x5C0F;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x4E00;&#x5B9A;&#x4F1A;&#x8FC7;&#x5F97;&#x5F88;&#x7CDF;&#x7CD5;&#x3002;&#x5728;&#x6211;&#x8BFB;&#x300A;&#x5C11;&#x6709;&#x4EBA;&#x8D70;&#x7684;&#x8DEF;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x662F;&#x7231;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x914D;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x7231;&#xFF1B;&#x522B;&#x4EBA;&#x7684;&#x5938;&#x8D5E;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#x8FD9;&#x4E48;&#x597D;&#xFF1B;&#x6211;&#x89C9;&#x5F97;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x4E0D;&#x662F;&#x9ED1;&#x5C31;&#x662F;&#x767D;&#xFF1B;&#x6211;&#x5F88;&#x61E6;&#x5F31;&#xFF0C;&#x4E0D;&#x6562;&#x53BB;&#x9762;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF1B;&#x53D7;&#x4F24;&#x4E86;&#x6211;&#x4E0D;&#x6562;&#x548C;&#x7236;&#x6BCD;&#x8BF4;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x4ED6;&#x4EEC;&#x4F1A;&#x9A82;&#x6211;&#xFF0C;&#x8FD9;&#x79CD;&#x6050;&#x60E7;&#x5DF2;&#x8D85;&#x8FC7;&#x6211;&#x8EAB;&#x4F53;&#x4E0A;&#x7684;&#x75BC;&#x75DB;&#xFF1B;&#x4ECE;&#x5C0F;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x7B56;&#x5212;&#x9003;&#x79BB;&#x51FA;&#x53BB;&#xFF0C;&#x51FA;&#x53BB;&#x4E4B;&#x540E;&#x5374;&#x5BB3;&#x6015;&#x9762;&#x5BF9;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x60F3;&#x53C2;&#x4E0E;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E16;&#x754C;&#x4E0E;&#x6211;&#x65E0;&#x5173;&#xFF1B;&#x6211;&#x4E0D;&#x6562;&#x4E3B;&#x52A8;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x603B;&#x662F;&#x5728;&#x60F3;&#x7740;&#x201C;&#x7B49;&#x6211;&#x201D;&#x600E;&#x4E48;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x6211;26&#x5C81;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x65E0;&#x6240;&#x6210;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x6837;&#x5B50;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4ECE;&#x5C0F;&#x4E22;&#x5931;&#x4E86;&#x4E00;&#x6837;&#x53EB;&#x505A;&#x201C;&#x81EA;&#x4FE1;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x3002;<a id="more"></a></p>
<p>&#x73B0;&#x5728;&#x6211;&#x4E0D;&#x60F3;&#x53BB;&#x60F3;&#x4EE5;&#x540E;&#x5982;&#x4F55;&#x6446;&#x8131;&#x8FC7;&#x53BB;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x6211;&#x5728;&#x8BD5;&#x7740;&#x63A5;&#x7EB3;&#x8FC7;&#x53BB;&#xFF0C;&#x539F;&#x8C05;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x53EA;&#x60F3;&#x5206;&#x4EAB;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x539F;&#x6587;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x3000;&#x3000;1</p>
<p>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x5BF9;&#x4E16;&#x754C;&#x5145;&#x6EE1;&#x6050;&#x60E7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x79CD;&#x6050;&#x60E7;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x5982;&#x5F71;&#x968F;&#x5F62;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x6211;&#x4ECE;2&#x5C81;&#x65F6;&#x5F00;&#x59CB;&#x5BB3;&#x6015;&#x7238;&#x5988;&#x4E89;&#x5435;&#xFF0C;5&#x5C81;&#x65F6;&#x5F00;&#x59CB;&#x6015;&#x7238;&#x5988;&#x79BB;&#x5A5A;&#xFF1B;</p>
<p>&#x3000;&#x3000;9&#x5C81;&#x65F6;&#x5BB3;&#x6015;&#x8003;&#x8BD5;&#x5931;&#x5229;&#xFF0C;15&#x5C81;&#x65F6;&#x5BB3;&#x6015;&#x65E9;&#x604B;&#x88AB;&#x53D1;&#x73B0;&#xFF1B;</p>
<p>&#x3000;&#x3000;18&#x5C81;&#x65F6;&#x5BB3;&#x6015;&#x8003;&#x4E0D;&#x4E0A;&#x597D;&#x5927;&#x5B66;&#xFF0C;22&#x5C81;&#x6015;&#x4EE5;&#x540E;&#x627E;&#x4E0D;&#x5230;&#x597D;&#x5DE5;&#x4F5C;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x3000;&#x3000;&#x5728;&#x6211;&#x7684;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x6050;&#x60E7;&#x4E00;&#x5EA6;&#x90FD;&#x5230;&#x4E86;&#x53EF;&#x7B11;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6211;&#x542C;&#x4E2A;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x5FC3;&#x90FD;&#x5230;&#x4E86;&#x55D3;&#x5B50;&#x773C;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x4EBA;&#x6572;&#x95E8;&#x6211;&#x9996;&#x5148;&#x5F80;&#x5C4B;&#x91CC;&#x8DD1;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x548C;&#x6211;&#x5988;&#x5728;&#x8857;&#x4E0A;&#x8D70;&#x7740;&#xFF0C;&#x53D1;&#x73B0;&#x5979;&#x4E00;&#x76F4;&#x76EF;&#x7740;&#x6211;&#x8D70;&#x8DEF;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7ADF;&#x7136;&#x7A81;&#x7136;&#x95F4;&#x4E0D;&#x4F1A;&#x8D70;&#x8DEF;&#x4E86;&#xFF0C;&#x6211;&#x5988;&#x6012;&#x65A5;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E00;&#x4E2A;&#x80F3;&#x818A;&#x52A8;&#x4E00;&#x4E2A;&#x80F3;&#x818A;&#x4E0D;&#x52A8;&#x5462;&#xFF1F;&#xFF01;&#x201D;&#x6211;&#x5185;&#x5FC3;&#x72EC;&#x767D;&#xFF0C;&#x6015;&#x88AB;&#x4F60;&#x9A82;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8BF4;&#xFF0C;&#x5BB6;&#x5EAD;&#x662F;&#x4EBA;&#x7684;&#x7B2C;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x751F;&#x60C5;&#x611F;&#x6559;&#x80B2;&#x7684;&#x542F;&#x8499;&#x6765;&#x6E90;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x4E00;&#x6B65;&#x6B65;&#x610F;&#x8BC6;&#x5230;&#x5230;&#x6050;&#x60E7;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5988;&#x5988;&#x628A;&#x4E0D;&#x8DB3;&#x4E94;&#x5C81;&#x7684;&#x6211;&#x653E;&#x5728;&#x81EA;&#x884C;&#x8F66;&#x540E;&#x5EA7;&#x4E0A;&#xFF0C;&#x63A8;&#x7740;&#x8F66;&#x5B50;&#x5728;&#x6DF1;&#x591C;&#x91CC;&#x53BB;&#x627E;&#x9189;&#x9152;&#x4E0D;&#x5F52;&#x7684;&#x6211;&#x7238;&#xFF0C;&#x6211;&#x966A;&#x5979;&#x7A7F;&#x8D8A;&#x6F06;&#x9ED1;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x770B;&#x5730;&#x4E0A;&#x90A3;&#x4E9B;&#x5C0F;&#x5546;&#x8D29;&#x7559;&#x4E0B;&#x7684;&#x897F;&#x74DC;&#x50CF;&#x662F;&#x534A;&#x4E2A;&#x788E;&#x6389;&#x7684;&#x8111;&#x888B;&#xFF0C;&#x8001;&#x9F20;&#x5728;&#x5176;&#x95F4;&#x4E0A;&#x8E7F;&#x4E0B;&#x8DF3;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x6211;&#x4ECE;&#x6B64;&#x60E7;&#x6015;&#x9ED1;&#x6697;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5988;&#x5988;&#x5728;&#x6DF1;&#x591C;&#x91CC;&#x501A;&#x5728;&#x5E8A;&#x5934;&#x7B49;&#x7238;&#x7238;&#xFF0C;&#x53EA;&#x8981;&#x697C;&#x68AF;&#x54CD;&#x8D77;&#x811A;&#x6B65;&#x58F0;&#x5979;&#x5C31;&#x5B88;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5F00;&#x59CB;&#x5BB3;&#x6015;&#x5A5A;&#x59FB;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8BB0;&#x5F97;&#x5988;&#x5988;&#x5728;&#x4E0E;&#x7238;&#x7238;&#x7684;&#x4E00;&#x6B21;&#x6FC0;&#x70C8;&#x4E89;&#x5435;&#x540E;&#x8D70;&#x4E0A;&#x4E86;&#x9633;&#x53F0;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6211;&#x53CA;&#x65F6;&#x8D76;&#x5230;&#x5D29;&#x6E83;&#x5230;&#x5927;&#x54ED;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x5988;&#x5988;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5BB3;&#x6015;&#x72EC;&#x884C;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x6B7B;&#x4EA1;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x5931;&#x53BB;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x3000;&#x3000;&#x6211;&#x751A;&#x81F3;&#x8BB0;&#x5F97;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5F97;&#x610F;&#x5730;&#x8BF4;&#x7740;&#xFF0C;&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x4F5C;&#x4E1A;&#x5199;&#x7684;&#x6700;&#x6162;&#xFF0C;&#x8001;&#x5E08;&#x6CA1;&#x8BA9;&#x6211;&#x626B;&#x9664;&#xFF01;&#x201D;&#x6211;&#x5988;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x628A;&#x6211;&#x66B4;&#x6253;&#x4E86;&#x4E00;&#x987F;&#x2026;&#x2026;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5BB3;&#x6015;&#x771F;&#x76F8;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5B66;&#x4F1A;&#x4E86;&#x8BF4;&#x8C0E;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E86;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6050;&#x60E7;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x7CDF;&#x7CD5;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E8C;&#x5E74;&#x7EA7;&#x65F6;&#x770B;&#x9ED1;&#x677F;&#xFF0C;&#x89C6;&#x7EBF;&#x5C31;&#x662F;&#x6A21;&#x7CCA;&#x7684;&#x4E86;&#x3002;&#x6211;&#x6BCF;&#x5929;&#x6324;&#x7709;&#x5F04;&#x773C;&#x5730;&#x770B;&#x7740;&#x8001;&#x5E08;&#x7684;&#x677F;&#x4E66;&#xFF0C;&#x4E0D;&#x6562;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x544A;&#x8BC9;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x7F6A;&#x884C;&#xFF0C;&#x540C;&#x5B66;&#x4F1A;&#x77A7;&#x4E0D;&#x8D77;&#x6211;&#x7684;&#xFF0C;&#x7238;&#x5988;&#x662F;&#x8981;&#x751F;&#x6C14;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x53D7;&#x81EA;&#x5DF1;&#x63A7;&#x5236;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x9519;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x6700;&#x7EC8;&#x602F;&#x751F;&#x751F;&#x5730;&#x5BF9;&#x7238;&#x5988;&#x8BF4;&#x201C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x914D;&#x773C;&#x955C;&#x4E86;&#x201D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0A;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x9ED1;&#x677F;&#x5F7B;&#x5E95;&#x6A21;&#x7CCA;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x8BB2;&#x53F0;&#x4E0A;&#x7684;&#x8001;&#x5E08;&#x90FD;&#x662F;&#x53CC;&#x5F71;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x7238;&#x7238;&#x7B2C;&#x4E8C;&#x5929;&#x5E26;&#x6211;&#x53BB;&#x914D;&#x773C;&#x955C;&#xFF0C;&#x6D4B;&#x8BD5;&#x8FC7;&#x540E;&#x53D1;&#x73B0;&#x6211;&#x773C;&#x775B;&#x7684;&#x8FD1;&#x89C6;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;450&#x5EA6;&#x3002;&#x914D;&#x5B8C;&#x773C;&#x955C;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x8DDF;&#x5728;&#x7238;&#x7238;&#x7684;&#x8EAB;&#x540E;&#xFF0C;&#x811A;&#x5C16;&#x4E0D;&#x6562;&#x6BD4;&#x4ED6;&#x5148;&#x8E0F;&#x51FA;&#x4E00;&#x6B65;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x4ED6;&#x8BA4;&#x771F;&#x5730;&#x4EA4;&#x6362;&#x60C5;&#x7EEA;&#xFF0C;&#x6211;&#x95EE;&#x7238;&#x7238;&#xFF0C;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x751F;&#x6211;&#x6C14;&#x4E86;&#xFF1F;&#x201D;&#x6211;&#x7238;&#x8BF4;&#xFF0C;&#x201C;&#x662F;&#xFF0C;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF1F;&#x597D;&#x773C;&#x775B;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x7528;&#x90A3;&#x53CC;&#x4E0D;&#x597D;&#x4E86;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x75AF;&#x72C2;&#x5730;&#x98D9;&#x7740;&#x6CEA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x53D8;&#x6210;&#x4E86;&#x6068;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x4E0D;&#x503C;&#x5F97;&#x88AB;&#x7231;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x5988;&#x5988;&#x603B;&#x6253;&#x6211;&#xFF0C;&#x6211;&#x4EE4;&#x7238;&#x7238;&#x5931;&#x671B;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x5916;&#x5A46;&#x548C;&#x5976;&#x5976;&#x4E5F;&#x6709;&#x66F4;&#x504F;&#x7231;&#x7684;&#x5B59;&#x8F88;&#xFF0C;&#x6211;&#x663E;&#x5F97;&#x6709;&#x591A;&#x4E48;&#x591A;&#x4F59;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7684;&#x6027;&#x683C;&#x975E;&#x5E38;&#x5730;&#x626D;&#x66F2;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x5E26;&#x7740;&#x4EC7;&#x6068;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x5730;&#x61E6;&#x5F31;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x51FA;&#x771F;&#x76F8;&#xFF0C;&#x4E0D;&#x6562;&#x7ED9;&#x522B;&#x4EBA;&#x5E26;&#x6765;&#x9EBB;&#x70E6;&#xFF0C;&#x4E0D;&#x6562;&#x8BF4;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x6562;&#x6BD4;&#x522B;&#x4EBA;&#x5DEE;&#xFF0C;&#x4E0D;&#x6562;&#x548C;&#x522B;&#x4EBA;&#x5BF9;&#x7ACB;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7684;&#x65E9;&#x671F;&#x6027;&#x683C;&#x4E2D;&#xFF0C;&#x4E25;&#x91CD;&#x5730;&#x7F3A;&#x4E4F;&#x4E86;&#x4E00;&#x79CD;&#x52C7;&#x6C14;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x9762;&#x5BF9;&#x201D;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x56E0;&#x6B64;&#x5177;&#x5907;&#x4E86;&#x4E00;&#x4E2A;&#x80FD;&#x529B;&#xFF0C;&#x628A;&#x4EC0;&#x4E48;&#x90FD;&#x5F52;&#x7ED3;&#x4E3A;&#x201C;&#x662F;&#x6211;&#x4E0D;&#x597D;&#x201C;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x82E5;&#x5E72;&#x5E74;&#x540E;&#xFF0C;&#x5F53;&#x6211;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x770B;&#x7740;&#x5927;&#x536B;&#xB7;&#x82AC;&#x5947;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x6211;&#x5FFD;&#x7136;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x70ED;&#x7231;&#x90A3;&#x4E9B;&#x6B8B;&#x5FCD;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x591A;&#x4E48;&#x50CF;&#x7535;&#x5F71;&#x4E2D;&#x90A3;&#x4E9B;&#x60E8;&#x7EDD;&#x4EBA;&#x5BF0;&#x7684;&#x51F6;&#x624B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x51F6;&#x72E0;&#xFF0C;&#x662F;&#x6E90;&#x4E8E;&#x61E6;&#x5F31;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#x7684;&#x4EBA;&#x751F;&#x91CC;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5728;&#x60F3;&#xFF0C;&#x201C;&#x7B49;&#x6211;&#x201D;&#xFF1A;&#x7B49;&#x6211;&#x518D;&#x7626;&#x4E00;&#x70B9;&#x201D;&#x6211;&#x5C31;&#x53BB;&#x62CD;&#x7167;&#xFF0C;&#x201C;&#x7B49;&#x6211;&#x518D;&#x591A;&#x8BFB;&#x51E0;&#x672C;&#x4E66;&#x201D;&#x5C31;&#x53BB;&#x7ED9;&#x6742;&#x5FD7;&#x6295;&#x7A3F;&#xFF0C;&#x201C;&#x7B49;&#x6211;&#x628A;&#x82F1;&#x6587;&#x8BF4;&#x5F97;&#x518D;&#x6D41;&#x5229;&#x4E00;&#x4E9B;&#x201D;&#x5C31;&#x53BB;&#x53C2;&#x52A0;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x6211;&#x672C;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x6210;&#x529F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x4E0B;&#x610F;&#x8BC6;&#x5730;&#x9003;&#x907F;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x6211;&#x7684;&#x6781;&#x5EA6;&#x4E0D;&#x81EA;&#x4FE1;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#xFF0C;&#x76F4;&#x81F3;&#x5230;&#x4E86;&#x6210;&#x529F;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x6211;&#x5728;18&#xFF0D;23&#x5C81;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7684;&#x53C2;&#x4E0E;&#x6027;&#x90FD;&#x6781;&#x4F4E;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x62B1;&#x6709;&#x5931;&#x8D25;&#x8005;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x82CF;&#x9192;&#x540E;&#x7684;&#x65E9;&#x6668;&#x4E07;&#x5FF5;&#x4FF1;&#x7070;&#x5730;&#x60F3;&#xFF0C;&#x201C;&#x6211;&#x6628;&#x5929;xxx&#x505A;&#x7684;&#x4E0D;&#x597D;&#x201D;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x60F3;&#x8FC7;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x5F88;&#x68D2;&#x5F88;&#x68D2;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x660E;&#x660E;&#x60F3;&#x5F97;&#x5230;&#xFF0C;&#x5374;&#x5728;&#x62FC;&#x547D;&#x9000;&#x7F29;&#xFF0C;&#x201C;&#x6211;&#x80AF;&#x5B9A;&#x505A;&#x4E0D;&#x597D;&#x201D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x51E0;&#x4E4E;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x6210;&#x957F;&#x671F;&#x95F4;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x91CC;&#xFF0C;&#x800C;&#x5F85;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x4FE1;&#x7684;&#x91CD;&#x8981;&#x6027;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x4E0E;&#x6211;&#x4E00;&#x6837;&#x5E73;&#x51E1;&#x7684;&#x4EBA;&#x8FBE;&#x5230;&#x4E86;&#x68A6;&#x60F3;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x6211;&#x65E0;&#x6BD4;&#x7FA1;&#x6155;&#x5730;&#x60F3;&#xFF0C;&#x201C;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x554A;&#xFF01;&#x201C;</p>
<p>&#x3000;&#x3000;&#x800C;&#x6211;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#x7684;23&#x5C81;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x65E0;&#x6CD5;&#x91CD;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;2</p>
<p>&#x3000;&#x3000;&#x963F;&#x5C14;&#x5F17;&#x96F7;&#x5FB7;&#xB7;&#x963F;&#x5FB7;&#x52D2;&#x5728;&#x300A;&#x81EA;&#x5351;&#x4E0E;&#x8D85;&#x8D8A;&#x300B;&#x91CC;&#x5199;&#x9053;&#xFF0C;&#x201C;&#x7AE5;&#x5E74;&#x8BB0;&#x5FC6;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x89C2;&#x6709;&#x7740;&#x91CD;&#x8981;&#x4EF7;&#x503C;&#x3002;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#xFF1A;</p>
<p>&#x3000;&#x3000;<strong>&#x9996;&#x5148;&#xFF0C;&#x7AE5;&#x5E74;&#x8BB0;&#x5FC6;&#x6DB5;&#x76D6;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x548C;&#x73AF;&#x5883;&#x7684;&#x521D;&#x59CB;&#x5370;&#x8C61;&#xFF0C;&#x4E2A;&#x4F53;&#x7B2C;&#x4E00;&#x6B21;&#x5C06;&#x81EA;&#x5DF1;&#x5916;&#x8C8C;&#xFF0C;&#x81EA;&#x6211;&#x8BC4;&#x4EF7;&#xFF0C;&#x4ED6;&#x4EBA;&#x8BC4;&#x4EF7;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#x8003;&#x8651;&#xFF1B;</strong></p>
<p>&#x3000;&#x3000;<strong>&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4F53;&#x4E3B;&#x89C2;&#x610F;&#x8BC6;&#x7684;&#x8D77;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x8D77;&#x70B9;&#x3002;&#x201D;</strong></p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x65B0;&#x95FB;&#x91CC;&#x770B;&#x5230;&#x72D7;&#x4ED4;&#x961F;&#x8BB0;&#x5F55;&#x7684;&#x90D1;&#x723D;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x5D29;&#x6E83;&#xFF0C;&#x53D1;&#x73B0;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x5BF9;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#x7684;&#x5F71;&#x54CD;&#x592A;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5927;&#x6982;&#x7279;&#x522B;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x59D1;&#x5A18;&#x90FD;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x8BB0;&#x5F97;&#x90D1;&#x723D;&#x5988;&#x5988;&#x5728;&#x5BB6;&#x4E2D;&#x63A5;&#x53D7;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624B;&#x63E1;&#x4E00;&#x4E2A;&#x75D2;&#x75D2;&#x6320;&#x8BF4;&#x9053;&#xFF0C;&#x5BB6;&#x91CC;&#x5BF9;&#x90D1;&#x723D;&#x5B9E;&#x884C;&#x519B;&#x4E8B;&#x5316;&#x7BA1;&#x7406;&#xFF0C;&#x90D1;&#x723D;&#x5C0F;&#x65F6;&#x5019;&#x5F39;&#x7434;&#x6307;&#x6CD5;&#x7A0D;&#x6709;&#x4E0D;&#x5BF9;&#xFF0C;&#x5BB6;&#x91CC;&#x4EBA;&#x5C31;&#x4F1A;&#x62FF;&#x75D2;&#x75D2;&#x6320;&#x53BB;&#x6253;&#x90D1;&#x723D;&#x7684;&#x624B;&#x3002;&#xFF08;&#x96BE;&#x9053;&#x4E1C;&#x5317;&#x5987;&#x5973;&#x90FD;&#x5982;&#x6211;&#x5988;&#x90A3;&#x4E48;&#x5F6A;&#x608D;&#x5417;&#x2026;&#x2026;&#xFF09;</p>
<p>&#x3000;&#x3000;&#x770B;&#x4E00;&#x770B;&#x5982;&#x4ECA;&#x7684;&#x90D1;&#x723D;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x538B;&#x529B;&#x5927;&#x4E00;&#x70B9;&#x5C31;&#x8981;&#x5D29;&#x6E83;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8BA4;&#x53EF;&#x4E0E;&#x4E0D;&#x8BA4;&#x53EF;&#x90FD;&#x5728;&#x80A9;&#x8180;&#x4E0A;&#x62C5;&#x7740;&#xFF0C;&#x5979;&#x624D;&#x4E8C;&#x5341;&#x516D;&#x5C81;&#xFF0C;&#x4EBA;&#x4EEC;&#x7B11;&#x5979;&#x6709;&#x7740;&#x56DB;&#x5C81;&#x7684;&#x60C5;&#x5546;&#xFF0C;&#x53EF;&#x8C01;&#x77E5;&#x9053;&#x5979;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x8BA9;&#x5979;&#x4E00;&#x76F4;&#x5728;&#x627F;&#x62C5;&#x7740;&#x56DB;&#x5341;&#x5C81;&#x7684;&#x538B;&#x529B;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x770B;&#x54AA;&#x8499;&#x7684;&#x4E66;&#x300A;&#x4E94;&#x5C81;&#x718A;&#x5B69;&#x5B50;&#x6559;&#x6211;&#x7684;&#x4E8B;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x5199;&#x9053;&#x5317;&#x5927;&#x6559;&#x6388;&#x4E8E;&#x957F;&#x6C5F;&#x5BF9;&#x201C;&#x864E;&#x5988;&#x201D;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x201C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x2019;&#x864E;&#x5988;&#x2019;&#x662F;&#x4E3B;&#x6D41;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x4E0A;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x4E2D;&#x56FD;&#x5F0F;&#x7684;&#x82E6;&#x8089;&#x8BA1;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x8F93;&#x4E0D;&#x8D77;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x5904;&#x4E8E;&#x4E2D;&#x4E0B;&#x5C42;&#xFF0C;&#x6BD4;&#x8F83;&#x8106;&#x5F31;&#xFF0C;&#x5FC5;&#x987B;&#x9760;&#x8D85;&#x8D8A;&#x522B;&#x4EBA;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x5B89;&#x5168;&#x611F;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x662F;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x6211;&#x4F55;&#x5C1D;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x5728;&#x83DC;&#x5E02;&#x573A;&#x4E0E;&#x5C0F;&#x8D29;&#x8BA1;&#x8F83;&#x51E0;&#x6BDB;&#x94B1;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x95E8;&#x9762;&#x3002;&#x53EA;&#x662F;&#x90A3;&#x4E9B;&#x5E74;&#xFF0C;&#x6211;&#x75AF;&#x72C2;&#x5730;&#x671F;&#x5F85;&#x7740;&#x957F;&#x5927;&#xFF0C;&#x4E8C;&#x5341;&#x4E09;&#x5C81;&#x65F6;&#x8FD1;&#x4E4E;&#x51B7;&#x8840;&#x5730;&#x79BB;&#x5F00;&#x5BB6;&#x95E8;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x84C4;&#x8C0B;&#x4E8C;&#x5341;&#x5E74;&#x7EC8;&#x4E8E;&#x5F97;&#x901E;&#x7684;&#x51F6;&#x624B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x548C;&#x6211;&#x5988;&#x804A;&#x5929;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x63ED;&#x53D1;&#x5979;&#x66FE;&#x6709;&#x7684;&#x201C;&#x7F6A;&#x884C;&#x201D;&#xFF0C;&#x6211;&#x5FF5;&#x7ED9;&#x5979;&#x5370;&#x5EA6;&#x5B97;&#x6559;&#x9886;&#x8896;&#x9C81;&#x6BD4;&#xB7;&#x9A6C;&#x5C3C;&#x5EB7;&#x7684;&#x8BDD;&#x542C;&#xFF0C;&#x201C;&#x6559;&#x80B2;&#x7537;&#x4EBA;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x6559;&#x80B2;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1B;&#x6559;&#x80B2;&#x5973;&#x4EBA;&#xFF0C;&#x4F60;&#x5219;&#x6559;&#x80B2;&#x4E86;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8BF4;&#xFF0C;&#x201C;&#x5988;&#xFF0C;&#x90FD;&#x8BF4;&#x4E00;&#x4E2A;&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x4E0D;&#x662F;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4E00;&#x52B3;&#x6559;&#x6240;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5988;&#x5988;&#x7B11;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x662F;&#x4E0D;&#x80FD;&#x6028;&#x5988;&#x5988;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x4E5F;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7684;&#x5988;&#x5988;&#x5F88;&#x65E9;&#x5C31;&#x7ED3;&#x5A5A;&#xFF0C;&#x5728;&#x5A5A;&#x59FB;&#x4E2D;&#x60A3;&#x4E86;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x60C5;&#x7EEA;&#x75C5;&#xFF0C;&#x5979;&#x540E;&#x6765;&#x8DDF;&#x6211;&#x8BF4;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x5F3A;&#x4E0E;&#x5931;&#x843D;&#xFF0C;&#x201C;&#x6211;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x53BB;&#x4E0A;&#x73ED;&#x4E86;&#xFF0C;&#x4E0A;&#x7684;&#x73ED;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x751F;&#x6D3B;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5728;&#x8857;&#x4E0A;&#x9047;&#x89C1;&#x9AD8;&#x4E2D;&#x8001;&#x5E08;&#xFF0C;&#x90A3;&#x662F;&#x66FE;&#x7ECF;&#x5938;&#x8FC7;&#x6211;&#x5929;&#x624D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x4E00;&#x773C;&#x770B;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x4E0D;&#x5982;&#x610F;&#x3002;&#x5F53;&#x7740;&#x5979;&#x7684;&#x9762;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x4FA7;&#x8138;&#x5F00;&#x59CB;&#x62BD;&#x52A8;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x4E0D;&#x60F3;&#x89C1;&#x5230;&#x4EBA;&#x4E86;&#xFF0C;&#x66F4;&#x5BB3;&#x6015;&#x89C1;&#x5230;&#x8001;&#x670B;&#x53CB;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x5988;&#x5988;&#x6BD4;&#x73B0;&#x5728;&#x7684;&#x6211;&#x8FD8;&#x8981;&#x5E74;&#x8F7B;&#xFF0C;&#x4F46;&#x5979;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x5168;&#x90E8;&#x7B79;&#x7801;&#xFF0C;&#x5979;&#x8BA4;&#x5B9A;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x53CD;&#x51FB;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4E2A;&#x8FD8;&#x4E0D;&#x4F1A;&#x8D70;&#x8DEF;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x8981;&#x7B49;&#x90A3;&#x5B69;&#x5B50;&#x957F;&#x6210;&#x4E00;&#x682A;&#x6811;&#xFF0C;&#x7528;&#x679D;&#x5934;&#x53BB;&#x63A2;&#x63A2;&#x5979;&#x591F;&#x4E0D;&#x5230;&#x7684;&#x5929;&#x7A7A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x6211;&#x7684;&#x5988;&#x5988;&#x4E00;&#x76F4;&#x7279;&#x522B;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#xFF0C; &#x4EFF;&#x4F5B;&#x4EBA;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x7A0D;&#x7A0D;&#x5F97;&#x610F;&#xFF0C;&#x6211;&#x5988;&#x5C31;&#x8BF4;&#x201C;&#x4F60;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#xFF0C;&#x522B;&#x4EBA;&#x8BE5;&#x600E;&#x4E48;&#x60F3;&#x554A;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6211;&#x591A;&#x5C11;&#x5E74;&#x90FD;&#x6D3B;&#x6210;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x7FFB;&#x7248;&#xFF0C;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x6050;&#x60E7;&#x6240;&#x6709;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x8FC7;&#x5F97;&#x6BD4;&#x522B;&#x4EBA;&#x597D;&#x624D;&#x662F;&#x6210;&#x529F;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x6765;&#x597D;&#x7B11;&#xFF0C;&#x6211;&#x6D3B;&#x5F97;&#x7ADF;&#x7136;&#x6709;&#x4E9B;&#x5077;&#x5077;&#x6478;&#x6478;&#xFF0C;&#x6211;&#x5199;&#x7684;&#x52B1;&#x5FD7;&#x4E66;&#x4E0D;&#x6562;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x5BA3;&#x4F20;&#xFF0C;&#x50CF;&#x81EA;&#x5DF1;&#x5199;&#x4E86;&#x4E00;&#x672C;&#x9EC4;&#x4E66;&#xFF0C;&#x6211;&#x88AB;&#x95EE;&#x8D77;&#x85AA;&#x6C34;&#x7684;&#x65F6;&#x5019;&#x652F;&#x652F;&#x543E;&#x543E;&#xFF0C;&#x50CF;&#x662F;&#x90A3;&#x6DA8;&#x4E86;&#x5341;&#x500D;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x662F;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#x5F97;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x5077;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x8857;&#x4E0A;&#x9047;&#x89C1;&#x66FE;&#x7ECF;&#x4E00;&#x8D77;&#x6253;&#x5DE5;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x95EE;&#x6211;&#x4F60;&#x8FC7;&#x5F97;&#x597D;&#x5417;&#xFF0C;&#x6211;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x201C;&#x52C9;&#x5F3A;&#x7CCA;&#x53E3;&#x201D;&#xFF0C;&#x5F53;&#x665A;&#x6211;&#x5C31;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x6536;&#x5230;&#x4ED6;&#x7684;&#x8F6C;&#x5E10;&#xFF0C;&#x5929;&#x54EA;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x90A3;&#x6837;&#x8BF4;&#x2026;&#x2026;</p>
<p>&#x3000;&#x3000;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x4E00;&#x5FCD;&#x518D;&#x5FCD;&#xFF0C;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x529F;&#x4E00;&#x618B;&#x518D;&#x618B;&#xFF0C;&#x76F4;&#x5230;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;3</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x662F;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x5DC5;&#x5CF0;&#xFF0C;&#x6211;&#x4ECE;&#x90A3;&#x4E9B;&#x201C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x201D;&#x7684;&#x6587;&#x5B57;&#x4E2D;&#x5B66;&#x5230;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x751F;&#x7406;&#x8BBA;&#xFF0C;&#x4EBA;&#x5C31;&#x662F;&#x8981;&#x5B66;&#x4F1A;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5B9E;&#x7528;&#x5F88;&#x795E;&#x5947;&#x7684;&#x7406;&#x8BBA;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x201C;&#x5F53;&#x4F60;&#x771F;&#x5FC3;&#x60F3;&#x8981;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8EAB;&#x4E0A;&#x6563;&#x53D1;&#x51FA;&#x6765;&#x7684;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x80FD;&#x91CF;&#x7684;&#x632F;&#x52A8;&#x9891;&#x7387;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x5B87;&#x5B99;&#x5C31;&#x4F1A;&#x8054;&#x5408;&#x8D77;&#x6765;&#x5E2E;&#x52A9;&#x4F60;&#x8FBE;&#x5230;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x6CA1;&#x6210;&#x4E3A;&#x4F60;&#x60F3;&#x6210;&#x4E3A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x6CA1;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x6CA1;&#x81EA;&#x4FE1;&#x3002;&#x73B0;&#x5728;&#x770B;95&#x540E;&#x7684;&#x5C0F;&#x9752;&#x5E74;&#x521A;&#x51FA;&#x6821;&#x95E8;&#x5C31;&#x6562;&#x521B;&#x4E1A;&#xFF0C;&#x8BF4;&#x51FA;&#x201C;&#x4E09;&#x5E74;&#x5185;&#x8BA9;&#x516C;&#x53F8;&#x4E0A;&#x5E02;&#xFF01;&#x201D;&#x7684;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x90A3;&#x662F;&#x591A;&#x4E48;&#x4F1F;&#x5927;&#x800C;&#x5149;&#x660E;&#x7684;&#x5FC3;&#x6001;&#xFF01;&#x6211;&#x53EA;&#x6709;&#x559D;&#x4E86;6&#x676F;&#xFF0B;&#x7EA2;&#x9152;&#x7684;&#x65F6;&#x5019;&#x624D;&#x6562;&#x8FD9;&#x4E48;&#x8BF4;&#xFF08;&#x8BF4;&#x5B8C;&#x7B2C;&#x4E8C;&#x5929;&#x8FD8;&#x6B7B;&#x6D3B;&#x4E0D;&#x6562;&#x627F;&#x8BA4;&#xFF09;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53BB;&#x5E74;&#x98DE;&#x56DE;&#x65B0;&#x897F;&#x5170;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x6B63;&#x5DE7;&#x65E5;&#x672C;&#x670B;&#x53CB;&#x8428;&#x9F50;&#x8981;&#x98DE;&#x56DE;&#x65E5;&#x672C;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x673A;&#x573A;&#x89C1;&#x9762;&#xFF0C;&#x548C;&#x5979;&#x540C;&#x884C;&#x7684;&#x662F;&#x4E2A;&#x65E5;&#x672C;&#x59D1;&#x5A18;&#xFF0C;&#x82F1;&#x6587;&#x5DE8;&#x597D;&#xFF0C;&#x542C;&#x8BF4;&#x5979;&#x521A;&#x5230;&#x65B0;&#x897F;&#x5170;&#x5C31;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x529E;&#x516C;&#x5BA4;&#x6587;&#x5458;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x597D;&#x5947;&#x8BF7;&#x6559;&#x5979;&#xFF0C;&#x201C;&#x4F60;&#x662F;&#x600E;&#x4E48;&#x7EC3;&#x7684;&#x82F1;&#x6587;&#x5440;&#xFF1F;&#x201C;&#x5979;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7535;&#x8BDD;&#x6C9F;&#x901A;&#x4E0D;&#x884C;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x529E;&#x516C;&#x5BA4;&#x7535;&#x8BDD;&#x94C3;&#x4E00;&#x54CD;&#xFF0C;&#x6211;&#x5FC5;&#x5B9A;&#x7B2C;&#x4E00;&#x4E2A;&#x53BB;&#x63A5;&#x3002;&#x6211;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x54EA;&#x91CC;&#x4E0D;&#x597D;&#xFF0C;&#x552F;&#x4E00;&#x8FDB;&#x6B65;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x9762;&#x5BF9;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;<strong>&#x8D8A;&#x6050;&#x60E7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x8D8A;&#x8981;&#x53BB;&#x9762;&#x5BF9;&#x3002;</strong></p>
<p>&#x3000;&#x3000;&#x9ED1;&#x683C;&#x5C14;&#x8BF4;&#xFF0C;&#x201C;&#x5982;&#x679C;&#x4F60;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x79CD;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#x75DB;&#x82E6;&#x91CC;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x75DB;&#x82E6;&#x5C06;&#x662F;&#x4F60;&#x7684;&#x5E78;&#x798F;&#xFF01;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x5E0C;&#x671B;&#x548C;&#x52C7;&#x6C14;&#xFF0C;&#x5927;&#x558A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#xFF01;&#x6177;&#x6168;&#x5730;&#x8BF4;&#x53E5;&#x2018;&#x5927;&#x4E0D;&#x4E86;&#x5C31;&#x662F;&#x4E00;&#x6B7B;&#xFF01;&#x2019;&#x201D;</p>
<p>&#x3000;&#x3000;&#x662F;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x6700;&#x574F;&#x7684;&#x7ED3;&#x5C40;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6B7B;&#xFF0C;&#x8FD9;&#x66F4;&#x663E;&#x6D3B;&#x7740;&#x7684;&#x73CD;&#x8D35;&#x3002;</p>
<p>&#x3000;&#x3000;4</p>
<p>&#x3000;&#x3000;&#x82E5;&#x6211;&#x81F3;&#x4ECA;&#x4E5F;&#x6CA1;&#x6709;&#x514B;&#x670D;&#x81EA;&#x5351;&#x8FD9;&#x9053;&#x574E;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x4E0D;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x59D1;&#x5A18;&#x5B66;&#x4E60;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x7528;&#x65F6;&#x90FD;&#x4F1A;&#x957F;&#xFF0C;&#x6210;&#x957F;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x6CE8;&#x5B9A;&#x662F;&#x4E00;&#x6761;&#x8F9B;&#x82E6;&#x7684;&#x8DEF;&#xFF0C;&#x4F46;&#x82E5;&#x4E0D;&#x7ECF;&#x5386;&#x8FD9;&#x8F9B;&#x82E6;&#xFF0C;&#x5C31;&#x4F1A;&#x4E00;&#x8F88;&#x5B50;&#x7ECF;&#x5386;&#x6050;&#x60E7;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x6211;&#x5B66;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7279;&#x522B;&#x6015;&#x6B7B;&#xFF0C;&#x89C9;&#x5F97;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x8F86;&#x5361;&#x8F66;&#x5728;&#x8F6C;&#x76D8;&#x5904;&#x503E;&#x5411;&#x6211;&#x628A;&#x6211;&#x649E;&#x6B7B;&#xFF0C;&#x4E8E;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x90A3;&#x6837;&#x7684;&#x60E8;&#x5267;&#xFF0C;&#x6211;&#x5C31;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;5&#x70B9;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x8DEF;&#x4E0A;&#x7EC3;&#x4E60;&#x9A7E;&#x9A76; &#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x6362;&#x53BB;&#x897F;&#x9910;&#x5385;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6015;&#x5E72;&#x4E0D;&#x597D;&#x906D;&#x5230;&#x89E3;&#x96C7;&#xFF0C;&#x4E8E;&#x662F;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x770B;youtube&#x4E0A;&#x9910;&#x5385;&#x89C6;&#x9891;&#x5B66;&#x4E60;&#x5F85;&#x4EBA;&#x63A5;&#x7269;&#x7684;&#x793C;&#x8C8C;&#x7528;&#x8BED;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5199;&#x7B2C;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6015;&#x5199;&#x7684;&#x592A;&#x7CDF;&#x7CD5;&#x5BF9;&#x4E0D;&#x8D77;&#x8BFB;&#x8005;&#xFF0C;&#x5C31;&#x6BCF;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x518D;&#x53BB;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;30&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x662F;30&#x672C;&#x4E66;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6015;&#x4EBA;&#x5BB6;&#x89C9;&#x5F97;&#x6211;&#x82F1;&#x6587;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x6BCF;&#x5929;&#x770B;&#x82F1;&#x6587;&#x7535;&#x89C6;&#x8BFB;&#x82F1;&#x6587;&#x62A5;&#x7EB8;&#x8BB0;&#x5B66;&#x4E60;&#x7B14;&#x8BB0;&#xFF1B;</p>
<p>&#x3000;&#x3000;&#x6211;&#x9700;&#x8981;&#x4E0D;&#x65F6;&#x5BF9;&#x65B0;&#x4E66;&#x505A;&#x5BA3;&#x4F20;&#xFF0C;&#x7279;&#x522B;&#x60E7;&#x6015;&#x516C;&#x5171;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x94C1;&#x54E5;&#x4EEC;&#x6D69;&#x54E5;&#x8BF4;&#xFF0C;&#x5E2E;&#x6211;&#x8054;&#x7CFB;&#x7AD9;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x8BB2;&#x8BDD;&#x7684;&#x673A;&#x4F1A;&#xFF01;</p>
</blockquote>
<p>&#x3000;&#x3000;<strong>&#x6211;&#x6301;&#x7EED;&#x8FCE;&#x6765;&#x6050;&#x60E7;&#xFF0C;&#x6301;&#x7EED;&#x8FCE;&#x96BE;&#x800C;&#x4E0A;&#x3002;</strong></p>
<p>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x524D;&#x4EE5;&#x4E3A;&#xFF0C;&#x81EA;&#x4FE1;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5B9E;&#x529B;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#xFF0C;&#x6709;&#x5B9E;&#x529B;&#x624D;&#x6562;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#xFF0C;&#x81EA;&#x4FE1;&#x4E5F;&#x662F;&#x5B9E;&#x529B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4F60;&#x8D8A;&#x81EA;&#x4FE1;&#xFF0C;&#x4F60;&#x624D;&#x8D8A;&#x5BB9;&#x6613;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x7684;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x6709;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x4E00;&#x4E2A;&#x81EA;&#x5351;&#x5230;&#x6781;&#x81F4;&#x4EE5;&#x81F4;&#x4E8E;&#x6709;&#x4E9B;&#x81EA;&#x604B;&#xFF0C;&#x6267;&#x5FF5;&#x6EE1;&#x6EE1;&#xFF0C;&#x7528;&#x5AC1;&#x4EBA;&#x751F;&#x5B50;&#x6297;&#x62D2;&#x4E00;&#x5207;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E94;&#x5E74;&#x540E;&#x548C;&#x5C0F;&#x533A;&#x5927;&#x5988;&#x65E0;&#x5F02;&#x3002;&#x4E00;&#x4E2A;&#x5219;&#x6298;&#x817E;&#x7740;&#x5DE5;&#x4F5C;&#xFF0C;&#x8F9E;&#x804C;&#xFF0C;&#x521B;&#x4E1A;&#xFF0C;&#x5FD7;&#x5411;&#x6EE1;&#x6EE1;&#xFF0C;&#x7528;&#x751F;&#x547D;&#x53BB;&#x5C1D;&#x8BD5;&#x4E00;&#x5207;&#x5177;&#x6709;&#x6311;&#x6218;&#x7684;&#x65B0;&#x9C9C;&#x4E8B;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x89C1;&#x591A;&#x8BC6;&#x5E7F;&#x7684;&#x5973;&#x5F3A;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x95EE;&#x7B2C;&#x4E8C;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x201C;&#x4F60;&#x6BCF;&#x6B21;&#x505A;&#x51B3;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5BB3;&#x6015;&#x5417;&#xFF1F;&#x201D;&#x201C;&#x4E2B;&#x7684;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x4E0D;&#x5BB3;&#x6015;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x60F3;&#x554A;&#xFF0C;&#x4F60;&#x5C0F;&#x65F6;&#x5019;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E0A;&#x5B66;&#x5BB3;&#x6015;&#x4E0D;&#xFF1F;&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x8A00;&#x5BB3;&#x6015;&#x4E0D;&#xFF1F;&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x5BB3;&#x6015;&#x4E0D;&#xFF1F;&#x8D8A;&#x5BB3;&#x6015;&#x8D8A;&#x8981;&#x53BB;&#x505A;&#xFF0C;&#x4F60;&#x5BB3;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x91CD;&#x590D;&#x7684;&#x6B21;&#x6570;&#x4E0D;&#x591A;&#xFF0C;&#x5176;&#x5B9E;&#x505A;&#x4E60;&#x60EF;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5B89;&#x5168;&#x611F;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x7ADF;&#x7136;&#x8BA9;&#x4E24;&#x4E2A;&#x6027;&#x683C;&#x4E0D;&#x540C;&#x5B9E;&#x529B;&#x76F8;&#x5F53;&#x7684;&#x4EBA;&#xFF0C;&#x8FC7;&#x4E0A;&#x4E86;&#x4E24;&#x79CD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECE;&#x5C0F;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x4F1A;&#x8FC7;&#x5F97;&#x5F88;&#x7CDF;&#x7CD5;&#x5417;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x662F;&#x7684;&#xFF0C;&#x82E5;&#x4F60;&#x518D;&#x4E0D;&#x53BB;&#x6539;&#x53D8;&#xFF0C;&#x4EBA;&#x751F;&#x771F;&#x7684;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7CDF;&#x7CD5;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x90A3;&#x53CC;10&#x5C81;&#x4EE5;&#x524D;&#x8FD8;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5B83;&#x4EEC;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x3000;&#x3000;&#x203B;&#x4F5C;&#x8005;&#x7B80;&#x4ECB;&#xFF1A;&#x6768;&#x71B9;&#x6587;&#xFF0C;2016&#x5E74;&#x4E9A;&#x9A6C;&#x900A;&#x5E74;&#x5EA6;&#x65B0;&#x9510;&#x4F5C;&#x5BB6;&#xFF0C;&#x91CE;&#x8DEF;&#x6570;&#x7684;&#x594B;&#x6597;&#x5C11;&#x5973;&#x3002;&#x65B0;&#x4E66;&#x300A;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x767D;&#x8D70;&#x7684;&#x8DEF;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x7B97;&#x6570;&#x300B;&#x70ED;&#x9500;&#x4E2D;&#x3002;&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x65B0;&#x6D6A;&#x5FAE;&#x535A;@&#x6768;&#x71B9;&#x6587;&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;@&#x8BF7;&#x5C0A;&#x91CD;&#x4E00;&#x4E2A;&#x59D1;&#x5A18;&#x7684;&#x52AA;&#x529B;&#xFF08;neversaynever30)</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>


    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/life/" rel="tag"># life</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2017/02/21/人生与选择/" rel="next" title="选择">
                <i class="fa fa-chevron-left"></i> 选择
              </a>
            
          </div>

          <span class="post-nav-divider"></span>

          <div class="post-nav-prev post-nav-item">
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div class="ds-thread" data-thread-key="2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/"
           data-title="从小缺乏安全感的女孩，长大后会怎么样？" data-url="http://yoursite.com/2017/03/17/““从小缺乏安全感的女孩，长大后会怎么样？”/">
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      

      <section class="site-overview sidebar-panel sidebar-panel-active">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpg"
               alt="Lingyu Li" />
          <p class="site-author-name" itemprop="name">Lingyu Li</p>
          <p class="site-description motion-element" itemprop="description">A Simple Life.</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">3</span>
              <span class="site-state-item-name">posts</span>
            </a>
          </div>

          
            <div class="site-state-item site-state-categories">
              <a href="/categories">
                <span class="site-state-item-count">2</span>
                <span class="site-state-item-name">categories</span>
              </a>
            </div>
          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">1</span>
                <span class="site-state-item-name">tags</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/"成熟的小李子"" target="_blank" title="weibo">
                  
                    <i class="fa fa-fw fa-globe"></i>
                  
                  weibo
                </a>
              </span>
            
          
        </div>

        
        

        
        

        


      </section>

      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy;  2016 - 
  <span itemprop="copyrightYear">2017</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">Lingyu Li</span>
</div>



        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.1.0"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.1.0"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.1.0"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.1.0"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.1.0"></script>



  

  
    
  

  <script type="text/javascript">
    var duoshuoQuery = {short_name:"lingyuli"};
    (function() {
      var ds = document.createElement('script');
      ds.type = 'text/javascript';ds.async = true;
      ds.id = 'duoshuo-script';
      ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
      ds.charset = 'UTF-8';
      (document.getElementsByTagName('head')[0]
      || document.getElementsByTagName('body')[0]).appendChild(ds);
    })();
  </script>

  
    
    
    <script src="/lib/ua-parser-js/dist/ua-parser.min.js?v=0.7.9"></script>
    <script src="/js/src/hook-duoshuo.js"></script>
  








  
  

  

  

  
  <script src="https://cdn1.lncld.net/static/js/av-core-mini-0.6.1.js"></script>
  <script>AV.initialize("1CMi5CnyibRkniiGXWvKkvTc-gzGzoHsz", "ENYci4NBuK94PQ68a3Mt8hmS");</script>
  <script>
    function showTime(Counter) {
      var query = new AV.Query(Counter);
      var entries = [];
      var $visitors = $(".leancloud_visitors");

      $visitors.each(function () {
        entries.push( $(this).attr("id").trim() );
      });

      query.containedIn('url', entries);
      query.find()
        .done(function (results) {
          var COUNT_CONTAINER_REF = '.leancloud-visitors-count';

          if (results.length === 0) {
            $visitors.find(COUNT_CONTAINER_REF).text(0);
            return;
          }

          for (var i = 0; i < results.length; i++) {
            var item = results[i];
            var url = item.get('url');
            var time = item.get('time');
            var element = document.getElementById(url);

            $(element).find(COUNT_CONTAINER_REF).text(time);
          }
          for(var i = 0; i < entries.length; i++) {
            var url = entries[i];
            var element = document.getElementById(url);
            var countSpan = $(element).find(COUNT_CONTAINER_REF);
            if( countSpan.text() == '') {
              countSpan.text(0);
            }
          }
        })
        .fail(function (object, error) {
          console.log("Error: " + error.code + " " + error.message);
        });
    }

    function addCount(Counter) {
      var $visitors = $(".leancloud_visitors");
      var url = $visitors.attr('id').trim();
      var title = $visitors.attr('data-flag-title').trim();
      var query = new AV.Query(Counter);

      query.equalTo("url", url);
      query.find({
        success: function(results) {
          if (results.length > 0) {
            var counter = results[0];
            counter.fetchWhenSave(true);
            counter.increment("time");
            counter.save(null, {
              success: function(counter) {
                var $element = $(document.getElementById(url));
                $element.find('.leancloud-visitors-count').text(counter.get('time'));
              },
              error: function(counter, error) {
                console.log('Failed to save Visitor num, with error message: ' + error.message);
              }
            });
          } else {
            var newcounter = new Counter();
            /* Set ACL */
            var acl = new AV.ACL();
            acl.setPublicReadAccess(true);
            acl.setPublicWriteAccess(true);
            newcounter.setACL(acl);
            /* End Set ACL */
            newcounter.set("title", title);
            newcounter.set("url", url);
            newcounter.set("time", 1);
            newcounter.save(null, {
              success: function(newcounter) {
                var $element = $(document.getElementById(url));
                $element.find('.leancloud-visitors-count').text(newcounter.get('time'));
              },
              error: function(newcounter, error) {
                console.log('Failed to create');
              }
            });
          }
        },
        error: function(error) {
          console.log('Error:' + error.code + " " + error.message);
        }
      });
    }

    $(function() {
      var Counter = AV.Object.extend("Counter");
      if ($('.leancloud_visitors').length == 1) {
        addCount(Counter);
      } else if ($('.post-title-link').length > 1) {
        showTime(Counter);
      }
    });
  </script>



  

  


</body>
</html>
